[
  {
    "avatar": "https://pbs.twimg.com/profile_images/1893345822294892544/Ov_VSeEv_400x400.jpg",
    "name": "Baskara Putra / Hindia",
    "handle": "@wordfangs",
    "text": "“politik sih gak ngaruh apa-apa ke hidup gue” sebenernya ngaruh tapi lo gak sadar. bakal jauh makin gampang kok liat dampaknya. belom aja. tunggu aja. dikit lagi…",
    "link": "https://x.com/wordfangs/status/1902643894325858720"
  },
  {
    "avatar": "https://pbs.twimg.com/profile_images/1859277325935751168/cRUlAiKP_400x400.jpg",
    "name": "Prof.Bagus Muljadi",
    "handle": "@bagus_muljadi",
    "text": "Setiap revolusi industri selalu melahirkan kelas yang terpinggirkan—kaum proletar. AI pun menciptakan kelas baru:<br><br> Hewan Ternak.<br><br> Algoritma akan membuat mereka berhenti berpikir, tidak memiliki perspektif otentik, tidak tahu caranya berempati, seperti hewan ternak.<br><br> masyarakat yang tidak berpikir akan melahirkan pemerintah yang tidak berpikir. Apa yang viral adalah kebijakan, dan keputusan keputusan penting akan di-outsource pada konsultan. Menandakan tidak adanya jejak pemikiran.<br><br> Tingkat kecerdasan diskusi publik—bahkan oleh para pemangku jabatan tertinggi—telah merosot ke titik yang kekanak-kanakan. Kebodohan ditolerir. Nyawa menjadi murah.<br><br> Pemerintah adalah cerminan masyarakatnya. Perubahan generasional hanya dimungkinkan oleh anak muda yang sadar:<br><br> Bahwa keseriusan adalah etika, dan kekonyolan itu vulgar—betapapun lucunya.<br><br>Bahwa menjadi kompeten itu patriotik; dan pembodohan dan komodifikasi birahi adalah bentuk pengkhianatan.<br><br>Bahwa ya itu artinya ya, dan tidak artinya tidak; walaupun tanpa sumpah.",
    "link": "https://x.com/bagus_muljadi/status/1959032665488703771"
  },
  {
    "avatar": "https://pbs.twimg.com/profile_images/1456245154377916417/oPMz8-kf_400x400.jpg",
    "name": "Physics In History",
    "handle": "@PhysInHistory",
    "text": "Matematika dan fisika berkembang pesat oleh para cendekiawan dan ilmuwan Islam kuno selama Zaman <strong>Keemasan Islam</strong>, yang berlangsung dari abad ke-8 hingga abad ke-13.<br><br> Al-Khawarizmi (sekitar 780-850): Ia dianggap sebagai bapak aljabar, istilah yang berasal dari bukunya al-Kitab al-mukhtasar fi hisab al-jabr wa'l-muqabala (Kitab Kompendius tentang Kalkulasi dengan Melengkapi dan Menyeimbangkan). Ia juga memperkenalkan angka Arab dan sistem desimal ke dunia Barat, serta menulis karya-karya berpengaruh di bidang astronomi, geografi, dan trigonometri.<br><br> Ibn al-Haytham (c. 965-1040): Ia dianggap sebagai bapak optik modern, karena memberikan kontribusi signifikan terhadap teori dan praktik optik, penglihatan, dan cahaya. Ia menulis Kitab al-Manazir (Kitab Optik), yang merupakan tonggak sejarah fisika dan psikologi. Ia juga mempelajari hukum pemantulan dan pembiasan, sifat warna, struktur mata, dan mekanisme penglihatan. Ia juga mengusulkan metode ilmiah eksperimen dan observasi, serta mengkritik fisika Aristoteles.<br><br> Omar Khayyam (sekitar 1048-1131): Ia adalah seorang penyair, matematikawan, astronom, dan filsuf ternama. Ia terkenal karena Rubaiyat-nya, kumpulan syair empat baris yang mengungkapkan pandangannya tentang kehidupan, cinta, dan takdir. Ia juga berkontribusi pada aljabar, geometri, teori bilangan, dan teorema binomial. Ia juga menghitung panjang tahun matahari dengan akurasi yang luar biasa, dan merancang reformasi kalender yang lebih akurat daripada kalender Gregorian.<br><br>Al-Biruni (c. 973-1048): Ia adalah seorang polymath yang unggul dalam berbagai bidang sains, seperti astronomi, matematika, fisika, geodesi, geografi, geologi, mineralogi, kimia, farmakologi, antropologi, sejarah, dan linguistik. Ia menulis lebih dari 146 buku tentang berbagai topik, dan dianggap sebagai salah satu cendekiawan terhebat sepanjang masa.<br><br> Ia mengukur jari-jari dan keliling Bumi menggunakan trigonometri, menentukan berat jenis berbagai zat menggunakan hidrostatika, menjelaskan model heliosentris tata surya, dan mempelajari gerakan planet dan komet.<br><br> Al-Farabi (c. 872-950): Ia adalah seorang filsuf, ahli logika, musisi, dan ilmuwan yang menulis karya-karya berpengaruh di bidang metafisika, etika, filsafat politik, kosmologi, psikologi, teori musik, dan logika. Ia memadukan gagasan Plato dan Aristoteles dengan teologi Islam, dan mengembangkan sistem klasifikasi ilmu pengetahuannya sendiri. Ia juga mempelajari gelombang suara dan harmoni musik, serta menciptakan beberapa alat musik.<br><br> Kontribusi para cendekiawan Islam kuno ini meletakkan dasar bagi kemajuan fisika dan matematika di abad-abad berikutnya. Karya-karya mereka diterjemahkan dan disebarluaskan di Eropa selama Abad Pertengahan, memainkan peran penting dalam Renaisans dan perkembangan sains serta matematika modern.",
    "link": "https://x.com/PhysInHistory/status/1866550624038326731"
  },
  {
    "avatar": "https://pbs.twimg.com/profile_images/1456245154377916417/oPMz8-kf_400x400.jpg",
    "name": "Physics In History",
    "handle": "@PhysInHistory",
    "text": "Pendidikan bukanlah sesuatu yang bisa Anda selesaikan.",
    "link": "https://x.com/PhysInHistory/status/1909813698404762059"
  },
  {
    "avatar": "https://pbs.twimg.com/profile_images/796282062076452864/0OC_ENH2_400x400.jpg",
    "name": "Gita Wirjawan",
    "handle": "@GWirjawan",
    "text": "Selama beberapa tahun terakhir berbincang dengan berbagai tokoh, termasuk para peraih Nobel, ada beberapa pelajaran yang saya tangkap: Pertama, mereka tahu cara memanfaatkan keberuntungan atau sering disebut “serendipity” yang datang pada mereka. Ditambah dengan dedikasi yang membawa mereka hingga memenangkan Nobel.",
    "link": "https://x.com/GWirjawan/status/1900184433967456323"
  },
  {
    "avatar": "https://pbs.twimg.com/profile_images/796282062076452864/0OC_ENH2_400x400.jpg",
    "name": "Gita Wirjawan",
    "handle": "@GWirjawan",
    "text": "Menjadi peraih Nobel berarti menemukan sesuatu yang baru, tapi juga diimbangi dengan manfaat apa yang bisa dibawa untuk dunia. Dan karakteristik ini juga saya jumpai saat berbincang di Endgame, mereka cenderung mempertanyakan dan menantang norma yang ada.",
    "link": "https://x.com/"
  },
  {
    "avatar": "https://pbs.twimg.com/profile_images/1940344470290989057/1OUP8RgK_400x400.jpg",
    "name": "Cristiano Ronaldo",
    "handle": "@Cristiano",
    "text": "Tak ada jalan pintas. Hanya kerja keras.",
    "link": "https://x.com/Cristiano/status/1956694107394338868"
  }
]
